PKief.material-icon-theme
RobbOwen.synthwave-vscode
dbaeumer.vscode-eslint
vscode-eslint
ghmcadams.lintlens
DavidAnson.vscode-markdownlint
esbenp.prettier-vscode
thibaudcolas.stylelint
batisteo.vscode-django
ms-azuretools.vscode-docker
Orta.vscode-jest
ms-python.python
cssho.vscode-svgviewer
tomoki1207.pdf
kamikillerto.vscode-colorize
msjsdiag.debugger-for-chrome
eamodio.gitlens
ryu1kn.partial-diff